Repository: joerivanveen/compare-table
Catalog: compare-table/languages/compare-table-*.po
Languages: nl_nl

source: Tables
nl_nl: Tabellen

source: No data found
nl_nl: Geen gegevens gevonden

source: Nothing found for table %s.
nl_nl: Niets gevonden voor tabel %s.

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt onvoldoende permissies voor deze pagina.

source: No such table %s
nl_nl: Tabel %s bestaat niet

source: Cannot delete this
nl_nl: Kan dit niet verwijderen

source: Not deleted
nl_nl: Niet verwijderd

source: Missing id %s
nl_nl: Ontbrekende id %s

source: No such column %s
nl_nl: Kolom %s bestaat niet

source: Not updated
nl_nl: Niet bijgewerkt

source: Did not understand handle %s
nl_nl: Begrijp handeling %s niet

source: Clear
nl_nl: Wissen

source: Edit a type first.
nl_nl: Bewerk eerst een type.

source: Title
nl_nl: Titel

source: Description
nl_nl: Omschrijving

source: Choose subject text
nl_nl: Kies onderwerp tekst

source: Subject
nl_nl: Onderwerp

source: Field
nl_nl: Veld

source: Edit
nl_nl: Bewerken

source: Delete
nl_nl: Verwijderen

source: Number of columns to show initially.
nl_nl: Aantal kolommen in eerste instantie tonen.

source: List alphabetically.
nl_nl: Alfabetisch sorteren.

source: General settings for your compare tables.
nl_nl: Algemene instellingen voor je vergelijk-tabellen.

source: Save Settings
nl_nl: Instellingen opslaan

source: Options
nl_nl: Opties

source: Check this if you want to remove all data when uninstalling the plugin.
nl_nl: Vink aan om alle gegevens te verwijderen wanneer je de plugin de√Ønstalleert.

source: By default a small css-file is output to the frontend to format the entries. Uncheck to handle the css yourself.
nl_nl: Standaard wordt een klein css-bestand in de frontend gestuurd om de tabellen vorm te geven. Vink uit om zelf de css te beheren.

source: Type the default contents for empty cells in the table
nl_nl: Voer de standaard inhoud voor lege cellen in de tabel in

source: Settings
nl_nl: Instellingen
